// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "Begræns farve";

ApplyButton = "Anvend";
NewButton = "Ny…";
DeleteButton = "Slet";
AddButton = "Tilføj";
CancelButton = "Annuller";

// Restrict Color Use
RestrictColorUseTabName = "Begræns farvebrug";
RestrictColorUseTabDescription = "Denne funktion bruges til at begrænse farveudskrivning for alle brugere, eller til specifikke brugere og/eller programmer. Hvis du f.eks. vil udskrive alle e‑mail‑meddelelser uden farve, vælger du \"Farve hvis tilladt\", og indstiller derefter e‑mail‑programmets tilladelse til \"Kun sort\".

Bemærk at indstillingerne på de andre to faneblade kun vil træde i kraft, hvis der er valgt \"Farve hvis tilladt\".";

RestrictColorUseTabWithoutUsersDescription = "Funktionen bruges til at begrænse farveudskrivning for alle eller bestemte grupper og brugere. Du kan f.eks. markere \"Farve hvis tilladt\", hvis du skal udskrive alle e-mails uden farve, og derefter angive e-mailprogrammets tilladelse som \"Kun sort\".\n\nFor at begrænse farveudskrivning for alle eller bestemte grupper og brugere skal du vælge tilbehøret Administration af brugerroller i vinduet Vælg opgave.\n\nBemærk: Indstillingerne i den anden fane og tilbehøret Administration af brugerroller gælder kun, hvis \"Farve hvis tilladt\" er markeret.";

RestrictColorUseTabWithoutUsersAndWithoutURMDescription = "Denne funktion bruges til at begrænse farveudskrifter for alle eller bestemte applikationer. Hvis du f.eks. vil udskrive alle e-mailbeskeder uden farve, skal du vælge \"Farve hvis tilladt\" og derefter indstille e-mailapplikationens rettigheder til \"Kun sort\".\n\nBemærk: Indstillingerne på den anden fane vil kun være gyldige, hvis \"Farve hvis tilladt\" vælges.";

RestrictColorUseTabWithEWSDescription = "Denne funktion bruges til at begrænse farveudskrivning for alle brugere, eller til specifikke brugere og/eller programmer. Hvis du f.eks. vil udskrive alle e‑mail‑meddelelser uden farve, vælger du \"Farve hvis tilladt\", og indstiller derefter e‑mail‑programmets tilladelse til \"Kun sort\".

Du kan indstille applikationens tilladelser på en separat fane og bruger-/gruppetilladelser på <a>printerens websted</a>

Vær opmærksom på, at disse tilladelser kun er gældende, når \"Farve hvis tilladt\" er valgt.";

RestrictColorUseOptionsPrompt = "Indstil udskrivningsadfærd for farvejob:";
RestrictColorUseEnableColorOptionName = "Aktiver farve";
RestrictColorUseEnableColorOptionDescription = "Alle farvejob vil blive udskrevet i farve.";
RestrictColorUseColorIfAllowedOptionName = "Farve hvis tilladt";
RestrictColorUseColorIfAllowedOptionDescription = "Bruger- og programtilladelser vil fastsætte, hvorvidt et job udskrives i farve eller ej.";
RestrictColorUseColorIfAllowedOptionWithoutUserDescription = "Programtilladelserne bestemmer, om hvert job udskrives i farver eller ej.";
RestrictColorUseDisableColorOptionName = "Deaktiver farve";
RestrictColorUseDisableColorOptionDescription = "Alle farvejob vil blive udskrevet i sort.";
RestrictColorForApplications = "Begræns farveudskrivning for nogle computerprogrammer";
RestrictColorForUsers = "Begræns farve efter bruger eller gruppetilladelser";

// User Color Permissions
UserColorPermissionsTabName = "Bruger";
UserColorPermissionsTitle = "Farvetilladelser for brugere";
UserColorPermissionsTableDescription = "Denne liste lagrer op til 50 brugere og deres farvetilladelser.";
UserColorPermissionsTableUserNameColumn = "Brugernavn";
UserColorPermissionsTablePermissionColumn = "Tilladelse";
DefaultUserPermissionsTitle = "Standardtilladelser for brugere:";
BlackOnly = "Kun sort";
Color = "Farve";
UserColorPermissionsTabDescription = "Du kan udskrive Joblog med farvebrug for at se navne på de brugere, som har udskrevet til denne enhed.";
UserNameTitle = "Brugernavn:";
PermissionTitle = "Tilladelse:";

// Application Color Permissions
AppColorPermissionsTabName = "Program";
AppColorPermissionsTitle = "Farvetilladelser for programmer";
App10ColorPermissionsTableDescription = "Denne liste lagrer op til 10 programmer og deres farvetilladelser.";
AppColorPermissionsTableDescription = "Listen gemmer programmer og deres farvetilladelser.";
AppColorPermissionsTableAppNameColumn = "Programnavn";
AppColorPermissionsTablePermissionColumn = "Tilladelse";
DefaultAppPermissionsTitle = "Standardprogramrettigheder:";
AppColorPermissionsTabDescription = "Du kan udskrive logfilen over de udskriftsopgaver, der har brugt farve, for at se navnene på de applikationer, der har udskrevet på denne enhed.";
AppNameTitle = "Programnavn:";